{
    "version": "https://jsonfeed.org/version/1",
    "title": "Círculo de Ideas",
    "description": "",
    "home_page_url": "https://nachocismondi.com/blog",
    "feed_url": "https://nachocismondi.com/blog/feed.json",
    "user_comment": "",
    "author": {
        "name": "Nacho Cismondi"
    },
    "items": [
        {
            "id": "https://nachocismondi.com/blog/latinoamerica-esta-asi-por-tu-culpa.html",
            "url": "https://nachocismondi.com/blog/latinoamerica-esta-asi-por-tu-culpa.html",
            "title": "Latinoamérica está así por tu culpa",
            "summary": "Sí, es momento de aceptarlo. Por tu culpa y por la mía. No es válida la excusa de que el resto también hace todo mal. Es momento de actuar. En muchas comunidades de redes sociales en las que participo, el meme reiterado y que a&hellip;",
            "content_html": "\n    <figure class=\"post__image post__image--center\">\n      <img loading=\"lazy\" src=\"\" height=\"\" width=\"\" alt=\"\"  data-is-external-image=\"true\">\n      \n    </figure>\n\n  <p>\n    Sí, es momento de aceptarlo. Por tu culpa y por la mía. No es válida la excusa de que el resto también hace todo mal. Es momento de actuar.<br>\n  </p>\n\n  <p>\n    En muchas comunidades de redes sociales en las que participo, el meme reiterado y que a todos les causa gracia, es sobre como conseguir un pasaporte o buscar la forma de salir de Latinoamérica. Aunque no sea por tus propios medios, ya en tono de resignación, muchos chistes llevan el título de “Sáquenme de Latinoamérica”.\n  </p>\n\n  <p>\n    Esa es, en teoría, la puerta a una nueva vida. Como si irse de un país va a cambiar tu mentalidad. Así porque sí. Si eres mediocre lo serás en México o Singapur. Primero debes cambiar tú, mejorar tu entorno y luego pensar en cambiar de país.<br><br>La clave no es irse de Latinoamérica, la clave es cambiar Latinoamérica.<br><br>Con esta idea, no estoy en contra de vivir en un lugar distinto al que naciste ni nada parecido. Viajar es de las cosas más lindas y te ayuda a ampliar tu visión del mundo. De hecho, nunca viví en otro país que no sea Argentina y seguramente sea una experiencia increíble que quiero en un futuro experimentar.<br><br>Mi énfasis está en la mentalidad de no querer aportar nada ni construir algo que mejore el lugar donde vives, simplemente porque ya todo funciona mal. “Todo está roto y todos los hacen mal entonces yo sigo ese camino”. Ese es el dialogo interno de muchas personas.<br><br>Intenta construir algo que ayude a solucionar problemas de otras personas. Si no tienes ideas que valgan la pena, ayuda a personas que ya estén haciendo algo. Luego aprende y propone una solución distinta. Todos empezamos desde cero en algún punto.\n  </p>",
            "author": {
                "name": "Nacho Cismondi"
            },
            "tags": [
            ],
            "date_published": "2025-03-19T23:00:50-03:00",
            "date_modified": "2025-03-19T23:04:41-03:00"
        }
    ]
}
